Repository: deepratna-awale/open-wallpaper-engine-mac
Catalog: OpenWallpaperEngine/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, it, ja, ko, pl, pt_br, ru, tr, uk, zh_hans, zh_hant

source: How much the warp reacts to volume.
ar: مدى استجابة الالتواء لمستوى الصوت.
de: Wie stark die Verzerrung auf die Lautstärke reagiert.
es: Cuánto reacciona la deformación al volumen.
fr: Réaction de la distorsion au volume.
hi: वार्प वॉल्यूम पर कितनी प्रतिक्रिया देता है.
it: Quanto la deformazione reagisce al volume.
ja: ワープが音量に反応する強さです。
ko: 왜곡이 음량에 반응하는 정도입니다.
pl: Jak mocno zniekształcenie reaguje na głośność.
pt_br: O quanto a distorção reage ao volume.
ru: Насколько искажение реагирует на громкость.
tr: Bükülmenin ses düzeyine ne kadar tepki verdiği.
uk: Наскільки викривлення реагує на гучність.
zh_hans: 扭曲对音量的反应程度。
zh_hant: 扭曲對音量的反應程度。

source: How often the pattern repeats over time.
ar: عدد مرات تكرار النمط بمرور الوقت.
de: Wie oft sich das Muster im Zeitverlauf wiederholt.
es: Frecuencia con la que se repite el patrón en el tiempo.
fr: Fréquence de répétition du motif dans le temps.
hi: पैटर्न समय के साथ कितनी बार दोहराया जाता है.
it: Quanto spesso il motivo si ripete nel tempo.
ja: 時間の経過に対してパターンが繰り返される頻度です。
ko: 시간에 따라 패턴이 반복되는 빈도입니다.
pl: Jak często wzór powtarza się w czasie.
pt_br: Com que frequência o padrão se repete ao longo do tempo.
ru: Как часто узор повторяется во времени.
tr: Desenin zaman içinde ne sıklıkla tekrarlandığı.
uk: Як часто візерунок повторюється з часом.
zh_hans: 图案随时间重复的频率。
zh_hant: 圖樣隨時間重複的頻率。

source: How often the tracking glitch rolls through.
ar: عدد مرات مرور خلل التتبع.
de: Wie oft die Tracking-Störung durchläuft.
es: Frecuencia con la que pasa el fallo de tracking.
fr: Fréquence de passage du défaut de tracking.
hi: ट्रैकिंग गड़बड़ी कितनी बार गुज़रती है.
it: Quanto spesso passa il disturbo di tracking.
ja: トラッキングの乱れが流れる頻度です。
ko: 트래킹 글리치가 지나가는 빈도입니다.
pl: Jak często przewija się zakłócenie ścieżki.
pt_br: Com que frequência a falha de tracking passa pela imagem.
ru: Как часто проходит сбой трекинга.
tr: İzleme bozulmasının ne sıklıkla geçtiği.
uk: Як часто проходить збій трекінгу.
zh_hans: 跟踪故障出现的频率。
zh_hant: 循軌故障出現的頻率。

source: How quickly each shake settles. High values give a short sharp jolt, low values keep it wobbling.
ar: سرعة استقرار كل اهتزاز. القيم المرتفعة تعطي هزة قصيرة حادة، والمنخفضة تُبقيه متذبذبًا.
de: Wie schnell jedes Wackeln abklingt. Hohe Werte ergeben einen kurzen, harten Ruck, niedrige Werte lassen es weiter wackeln.
es: Rapidez con la que se detiene cada sacudida. Los valores altos dan un golpe corto y seco; los bajos lo mantienen tambaleándose.
fr: Rapidité d’amortissement de chaque secousse. Les valeurs élevées donnent un à-coup bref et sec, les faibles valeurs prolongent l’oscillation.
hi: हर झटका कितनी जल्दी थमता है. ज़्यादा मान छोटा, तेज़ झटका देते हैं, कम मान इसे डगमगाता रखते हैं.
it: Quanto rapidamente si assesta ogni scossa. Valori alti danno un colpo breve e secco, valori bassi la fanno continuare a oscillare.
ja: 各揺れが収まる速さです。高い値では短く鋭い揺れに、低い値では揺れが続きます。
ko: 각 흔들림이 가라앉는 속도입니다. 값이 높으면 짧고 날카롭게 흔들리고, 값이 낮으면 계속 흔들립니다.
pl: Jak szybko wygasa każde drgnięcie. Wysokie wartości dają krótkie, ostre szarpnięcie, niskie podtrzymują chybotanie.
pt_br: A rapidez com que cada tremida se estabiliza. Valores altos geram um solavanco curto e seco; valores baixos a mantêm balançando.
ru: Как быстро затухает каждый толчок. Большие значения дают короткий резкий рывок, малые — долгое покачивание.
tr: Her sarsıntının ne kadar hızlı durulduğu. Yüksek değerler kısa ve keskin bir sarsıntı verir, düşük değerler sallanmayı sürdürür.
uk: Як швидко заспокоюється кожен струс. Великі значення дають короткий різкий поштовх, малі — тривале похитування.
zh_hans: 每次抖动平息的速度。数值高时为短促的震动，数值低时会持续摇晃。
zh_hant: 每次震動平息的速度。數值高時為短促的急震，數值低時會持續晃動。

source: How quickly the effect animates. 0 freezes it.
ar: سرعة حركة التأثير. 0 يجمّده.
de: Wie schnell der Effekt animiert wird. 0 hält ihn an.
es: Velocidad de la animación del efecto. 0 lo congela.
fr: Vitesse d’animation de l’effet. 0 le fige.
hi: इफ़ेक्ट कितनी तेज़ी से ऐनिमेट होता है. 0 इसे रोक देता है.
it: Velocità di animazione dell’effetto. 0 lo blocca.
ja: エフェクトのアニメーションの速さです。0で停止します。
ko: 효과가 움직이는 속도입니다. 0이면 멈춥니다.
pl: Jak szybko animuje się efekt. 0 go zatrzymuje.
pt_br: A rapidez da animação do efeito. 0 o congela.
ru: Скорость анимации эффекта. 0 останавливает её.
tr: Efektin ne kadar hızlı canlandırıldığı. 0 dondurur.
uk: Як швидко анімується ефект. 0 зупиняє його.
zh_hans: 效果的动画速度。0 表示静止。
zh_hant: 效果動畫的速度。0 會使其靜止。

source: How quickly the effect fades away from the centre.
ar: سرعة تلاشي التأثير بالابتعاد عن المركز.
de: Wie schnell der Effekt von der Mitte aus abnimmt.
es: Rapidez con la que el efecto se desvanece desde el centro.
fr: Rapidité d’atténuation de l’effet en s’éloignant du centre.
hi: इफ़ेक्ट केंद्र से दूर कितनी जल्दी फ़ीका पड़ता है.
it: Quanto rapidamente l’effetto svanisce allontanandosi dal centro.
ja: 中心から離れるにつれてエフェクトが弱まる速さです。
ko: 효과가 중심에서 멀어지며 사라지는 속도입니다.
pl: Jak szybko efekt zanika w miarę oddalania się od środka.
pt_br: A rapidez com que o efeito se atenua a partir do centro.
ru: Как быстро эффект ослабевает от центра.
tr: Efektin merkezden uzaklaştıkça ne kadar hızlı söndüğü.
uk: Як швидко ефект згасає від центру.
zh_hans: 效果从中心向外衰减的速度。
zh_hant: 效果從中心向外減弱的速度。

source: How quickly the motion settles. High values stop it sharply, low values let it keep moving.
ar: سرعة استقرار الحركة. القيم المرتفعة توقفها بحدة، والمنخفضة تتركها مستمرة.
de: Wie schnell die Bewegung abklingt. Hohe Werte stoppen sie abrupt, niedrige Werte lassen sie weiterlaufen.
es: Rapidez con la que se detiene el movimiento. Los valores altos lo frenan en seco; los bajos lo dejan seguir moviéndose.
fr: Rapidité d’amortissement du mouvement. Les valeurs élevées l’arrêtent net, les faibles valeurs le laissent continuer.
hi: गति कितनी जल्दी थमती है. ज़्यादा मान इसे झटके से रोकते हैं, कम मान इसे चलते रहने देते हैं.
it: Quanto rapidamente si assesta il movimento. Valori alti lo fermano di colpo, valori bassi lo lasciano proseguire.
ja: 動きが収まる速さです。高い値ではぴたりと止まり、低い値では動き続けます。
ko: 움직임이 가라앉는 속도입니다. 값이 높으면 급격히 멈추고, 값이 낮으면 계속 움직입니다.
pl: Jak szybko wygasa ruch. Wysokie wartości zatrzymują go gwałtownie, niskie pozwalają mu trwać.
pt_br: A rapidez com que o movimento se estabiliza. Valores altos o param bruscamente; valores baixos o deixam continuar.
ru: Как быстро затухает движение. Большие значения останавливают его резко, малые позволяют двигаться дольше.
tr: Hareketin ne kadar hızlı durulduğu. Yüksek değerler keskin biçimde durdurur, düşük değerler hareketin sürmesine izin verir.
uk: Як швидко заспокоюється рух. Великі значення зупиняють його різко, малі дають йому рухатися далі.
zh_hans: 运动平息的速度。数值高时骤停，数值低时会持续运动。
zh_hant: 動作平息的速度。數值高時會急停，數值低時會持續移動。

source: How quickly the split fades toward the centre. High values keep the centre sharp and push the fringing to the edges, like a real lens.
ar: سرعة تلاشي الانفصال باتجاه المركز. القيم المرتفعة تُبقي المركز حادًا وتدفع الهالات اللونية إلى الحواف، كما في العدسة الحقيقية.
de: Wie schnell die Trennung zur Mitte hin abnimmt. Hohe Werte halten die Mitte scharf und schieben die Farbsäume an die Ränder – wie bei einem echten Objektiv.
es: Rapidez con la que la separación se atenúa hacia el centro. Los valores altos mantienen nítido el centro y llevan las franjas de color a los bordes, como una lente real.
fr: Rapidité d’atténuation de la séparation vers le centre. Les valeurs élevées gardent le centre net et repoussent les franges colorées vers les bords, comme un véritable objectif.
hi: रंगों का अलगाव केंद्र की ओर कितनी जल्दी फ़ीका पड़ता है. ज़्यादा मान केंद्र को शार्प रखते हैं और असली लेंस की तरह रंगीन किनारे को किनारों की ओर धकेलते हैं.
it: Quanto rapidamente la separazione si attenua verso il centro. Valori alti mantengono nitido il centro e spingono le frange verso i bordi, come un vero obiettivo.
ja: 中心に向かって色ずれが弱まる速さです。高い値では実際のレンズのように、中心をシャープに保ち、色のにじみを端に押しやります。
ko: 분리가 중심 쪽으로 사라지는 속도입니다. 값이 높으면 실제 렌즈처럼 중심은 선명하게 유지되고 색 번짐이 가장자리로 밀려납니다.
pl: Jak szybko rozszczepienie zanika ku środkowi. Wysokie wartości zachowują ostry środek i spychają obwódki na krawędzie, jak w prawdziwym obiektywie.
pt_br: A rapidez com que a separação se atenua em direção ao centro. Valores altos mantêm o centro nítido e empurram as franjas para as bordas, como em uma lente real.
ru: Как быстро расхождение ослабевает к центру. Большие значения оставляют центр чётким и сдвигают окантовку к краям, как у настоящего объектива.
tr: Ayrışmanın merkeze doğru ne kadar hızlı söndüğü. Yüksek değerler, gerçek bir mercekteki gibi merkezi keskin tutar ve renk saçaklarını kenarlara iter.
uk: Як швидко розщеплення згасає до центру. Великі значення зберігають центр чітким і відсувають кольорову облямівку до країв, як у справжньому обʼєктиві.
zh_hans: 分离效果向中心衰减的速度。数值高时中心保持清晰，色边被推向边缘，就像真实镜头一样。
zh_hant: 色彩分離向中心減弱的速度。數值高時中心保持清晰，色邊被推向邊緣，如同真實鏡頭。

source: How rapidly it shakes.
ar: سرعة الاهتزاز.
de: Wie schnell es wackelt.
es: Rapidez de la sacudida.
fr: Rapidité des secousses.
hi: यह कितनी तेज़ी से हिलता है.
it: Rapidità della vibrazione.
ja: 揺れの速さです。
ko: 흔들리는 빠르기입니다.
pl: Jak szybko drga.
pt_br: A rapidez da tremida.
ru: Частота тряски.
tr: Ne kadar hızlı sarsıldığı.
uk: Як часто трясеться.
zh_hans: 抖动的快慢。
zh_hant: 震動的速度。

source: How strongly audio drives this parameter.
ar: مدى تحكم الصوت في هذه المعلمة.
de: Wie stark Audio diesen Parameter steuert.
es: Intensidad con la que el audio controla este parámetro.
fr: Influence du son sur ce paramètre.
hi: ऑडियो इस पैरामीटर को कितनी ज़ोर से प्रभावित करता है.
it: Quanto l’audio controlla questo parametro.
ja: オーディオがこのパラメータに与える影響の強さです。
ko: 오디오가 이 매개변수를 구동하는 강도입니다.
pl: Jak mocno dźwięk steruje tym parametrem.
pt_br: A intensidade com que o áudio controla este parâmetro.
ru: Насколько сильно звук влияет на этот параметр.
tr: Sesin bu parametreyi ne kadar güçlü yönlendirdiği.
uk: Наскільки сильно звук керує цим параметром.
zh_hans: 音频驱动此参数的强度。
zh_hant: 音訊驅動此參數的強度。

source: How strongly noise distorts the result. Small values keep it organic; large values look grainy.
ar: مدى تشويه الضجيج للنتيجة. القيم الصغيرة تُبقيها طبيعية؛ والكبيرة تجعلها محببة.
de: Wie stark Rauschen das Ergebnis verzerrt. Kleine Werte wirken organisch, große Werte körnig.
es: Intensidad con la que el ruido distorsiona el resultado. Los valores bajos lo mantienen orgánico; los altos lo hacen granuloso.
fr: Intensité de la distorsion due au bruit. Les petites valeurs restent organiques ; les grandes donnent un aspect granuleux.
hi: नॉइज़ परिणाम को कितनी ज़ोर से डिस्टॉर्ट करता है. छोटे मान इसे प्राकृतिक रखते हैं; बड़े मान दानेदार दिखते हैं.
it: Quanto il rumore distorce il risultato. Valori bassi lo mantengono organico; valori alti lo rendono sgranato.
ja: ノイズが結果をゆがめる強さです。小さい値では自然な質感に、大きい値では粒子が粗く見えます。
ko: 노이즈가 결과를 왜곡하는 강도입니다. 값이 작으면 자연스럽고, 값이 크면 거칠게 보입니다.
pl: Jak mocno szum zniekształca wynik. Małe wartości dają naturalny wygląd, duże — ziarnisty.
pt_br: A intensidade com que o ruído distorce o resultado. Valores pequenos o mantêm orgânico; valores grandes ficam granulados.
ru: Сила искажения результата шумом. Малые значения выглядят естественно, большие — зернисто.
tr: Parazitin sonucu ne kadar güçlü bozduğu. Küçük değerler doğal bir görünüm korur; büyük değerler grenli görünür.
uk: Наскільки сильно шум спотворює результат. Малі значення виглядають природно, великі — зернисто.
zh_hans: 噪声使结果扭曲的强度。数值小时较自然，数值大时显得颗粒感重。
zh_hant: 雜訊扭曲結果的強度。數值小時效果自然，數值大時會顯得粗糙。

source: How strongly the effect is applied.
ar: شدة تطبيق التأثير.
de: Wie stark der Effekt angewendet wird.
es: Intensidad con la que se aplica el efecto.
fr: Intensité d’application de l’effet.
hi: इफ़ेक्ट कितनी ज़ोर से लागू होता है.
it: Intensità con cui viene applicato l’effetto.
ja: エフェクトを適用する強さです。
ko: 효과가 적용되는 강도입니다.
pl: Siła działania efektu.
pt_br: A intensidade com que o efeito é aplicado.
ru: Сила применения эффекта.
tr: Efektin ne kadar güçlü uygulandığı.
uk: Наскільки сильно застосовується ефект.
zh_hans: 效果的应用强度。
zh_hant: 效果套用的強度。

source: How strongly the effect is applied. 0 disables it.
ar: شدة تطبيق التأثير. 0 يعطّله.
de: Wie stark der Effekt angewendet wird. 0 deaktiviert ihn.
es: Intensidad con la que se aplica el efecto. 0 lo desactiva.
fr: Intensité d’application de l’effet. 0 le désactive.
hi: इफ़ेक्ट कितनी ज़ोर से लागू होता है. 0 इसे बंद कर देता है.
it: Intensità con cui viene applicato l’effetto. 0 lo disattiva.
ja: エフェクトを適用する強さです。0で無効になります。
ko: 효과가 적용되는 강도입니다. 0이면 비활성화됩니다.
pl: Siła działania efektu. 0 go wyłącza.
pt_br: A intensidade com que o efeito é aplicado. 0 o desativa.
ru: Сила применения эффекта. 0 отключает его.
tr: Efektin ne kadar güçlü uygulandığı. 0 efekti devre dışı bırakır.
uk: Наскільки сильно застосовується ефект. 0 вимикає його.
zh_hans: 效果的应用强度。0 表示停用。
zh_hant: 效果套用的強度。0 為停用。

source: How strongly the tint colour is mixed in. 0 leaves the layer untouched, 1 replaces it with the colour.
ar: مدى مزج لون الصبغة. 0 يترك الطبقة كما هي، و1 يستبدلها باللون.
de: Wie stark die Tönungsfarbe beigemischt wird. 0 lässt die Ebene unverändert, 1 ersetzt sie durch die Farbe.
es: Intensidad con la que se mezcla el color de tinte. 0 deja la capa intacta; 1 la sustituye por el color.
fr: Intensité du mélange de la couleur de teinte. 0 laisse le calque intact, 1 le remplace par la couleur.
hi: टिंट का रंग कितनी ज़ोर से मिलाया जाता है. 0 लेयर को अपरिवर्तित छोड़ता है, 1 उसे उस रंग से बदल देता है.
it: Quanto viene miscelato il colore della tinta. 0 lascia intatto il livello, 1 lo sostituisce con il colore.
ja: 色合いのカラーを混ぜる強さです。0ではレイヤーは変化せず、1ではそのカラーに置き換わります。
ko: 색조 색상이 혼합되는 강도입니다. 0이면 레이어가 그대로 유지되고, 1이면 해당 색상으로 대체됩니다.
pl: Jak mocno domieszany jest kolor zabarwienia. 0 pozostawia warstwę bez zmian, 1 zastępuje ją tym kolorem.
pt_br: A intensidade com que a cor do tingimento é misturada. 0 deixa a camada intacta; 1 a substitui pela cor.
ru: Насколько сильно подмешивается цвет тонирования. 0 оставляет слой без изменений, 1 полностью заменяет его цветом.
tr: Renklendirme renginin ne kadar güçlü karıştırıldığı. 0 katmanı olduğu gibi bırakır, 1 katmanı bu renkle değiştirir.
uk: Наскільки сильно домішується колір тонування. 0 залишає шар незмінним, 1 замінює його цим кольором.
zh_hans: 混入着色颜色的强度。0 表示图层保持不变，1 表示完全替换为该颜色。
zh_hant: 混入色調顏色的強度。0 維持圖層原樣，1 會以該顏色取代。

source: How the wallpaper is fitted to the screen when its aspect ratio differs.
ar: طريقة ملاءمة الخلفية للشاشة عندما تختلف نسبة العرض إلى الارتفاع.
de: Wie das Hintergrundbild an den Bildschirm angepasst wird, wenn das Seitenverhältnis abweicht.
es: Cómo se ajusta el fondo de pantalla a la pantalla cuando su relación de aspecto es distinta.
fr: Manière dont le fond d’écran est adapté à l’écran lorsque son format diffère.
hi: आस्पेक्ट रेशियो अलग होने पर वॉलपेपर स्क्रीन पर कैसे फ़िट किया जाता है.
it: Come lo sfondo viene adattato allo schermo quando le proporzioni sono diverse.
ja: 壁紙の縦横比が画面と異なる場合に、壁紙を画面に合わせる方法です。
ko: 화면비가 다를 때 배경화면을 화면에 맞추는 방식입니다.
pl: Sposób dopasowania tapety do ekranu, gdy proporcje się różnią.
pt_br: Como a imagem de fundo é ajustada à tela quando a proporção é diferente.
ru: Как обои вписываются в экран, если соотношение сторон отличается.
tr: En boy oranı farklı olduğunda duvar kâğıdının ekrana nasıl yerleştirileceği.
uk: Як шпалера припасовується до екрана, коли співвідношення сторін відрізняється.
zh_hans: 墙纸宽高比与屏幕不同时，墙纸适配屏幕的方式。
zh_hant: 背景圖片的長寬比與螢幕不同時，如何調整以符合螢幕。

source: How thick the fog is. Small changes read strongly — start low.
ar: كثافة الضباب. للتغييرات الصغيرة أثر واضح — ابدأ بقيمة منخفضة.
de: Wie dicht der Nebel ist. Kleine Änderungen wirken stark – beginnen Sie niedrig.
es: Densidad de la niebla. Los cambios pequeños se notan mucho: empieza con valores bajos.
fr: Épaisseur du brouillard. De petits changements se voient beaucoup — commencez bas.
hi: कोहरा कितना घना है. छोटे बदलाव भी साफ़ दिखते हैं — कम मान से शुरू करें.
it: Spessore della nebbia. Anche piccole modifiche si notano molto: inizia con valori bassi.
ja: フォグの濃さです。わずかな変更でも強く表れるため、低い値から始めてください。
ko: 안개의 짙은 정도입니다. 작은 변화도 크게 보이므로 낮은 값부터 시작하십시오.
pl: Gęstość mgły. Nawet małe zmiany są wyraźne — zacznij od niskiej wartości.
pt_br: A espessura da névoa. Pequenas mudanças são bem perceptíveis — comece com valores baixos.
ru: Плотность тумана. Даже небольшие изменения заметны — начинайте с малых значений.
tr: Sisin ne kadar yoğun olduğu. Küçük değişiklikler belirgin görünür — düşük bir değerle başlayın.
uk: Наскільки густий туман. Навіть малі зміни помітні — починайте з малого.
zh_hans: 雾的浓度。微小的改变也很明显——请从低值开始。
zh_hant: 霧的濃度。些微變化就很明顯——請從低值開始。

source: How wide the shafts spread.
ar: مدى اتساع انتشار الحزم.
de: Wie breit sich die Lichtstrahlen auffächern.
es: Anchura con la que se abren los haces.
fr: Largeur de diffusion des faisceaux.
hi: प्रकाश की किरणें कितनी चौड़ी फैलती हैं.
it: Ampiezza dei fasci.
ja: 光の筋が広がる幅です。
ko: 빛줄기가 퍼지는 폭입니다.
pl: Jak szeroko rozchodzą się smugi.
pt_br: A largura com que os feixes se espalham.
ru: Ширина распространения лучей.
tr: Huzmelerin ne kadar geniş yayıldığı.
uk: Наскільки широко розходяться промені.
zh_hans: 光束扩散的宽度。
zh_hant: 光束擴散的寬度。

source: Hue
ar: تدرج اللون
de: Farbton
es: Tono
fr: Teinte
hi: ह्यू
it: Tonalità
ja: 色相
ko: 색조
pl: Barwa
pt_br: Matiz
ru: Тон
tr: Renk Özü
uk: Відтінок
zh_hans: 色相
zh_hant: 色相

source: Hue rotation applied even without audio.
ar: دوران تدرج اللون المطبّق حتى من دون صوت.
de: Farbtondrehung, die auch ohne Audio angewendet wird.
es: Rotación de tono aplicada incluso sin audio.
fr: Rotation de teinte appliquée même sans son.
hi: ऑडियो के बिना भी लागू होने वाला ह्यू रोटेशन.
it: Rotazione della tonalità applicata anche senza audio.
ja: オーディオがなくても適用される色相の回転です。
ko: 오디오가 없어도 적용되는 색조 회전입니다.
pl: Obrót barwy stosowany nawet bez dźwięku.
pt_br: Rotação de matiz aplicada mesmo sem áudio.
ru: Поворот оттенка, применяемый даже без звука.
tr: Ses olmasa bile uygulanan renk özü dönüşü.
uk: Обертання відтінку, що застосовується навіть без звуку.
zh_hans: 即使没有音频也会应用的色相旋转。
zh_hant: 即使沒有音訊也會套用的色相旋轉。

source: I have read the Terms of Use and Privacy Policy
ar: لقد قرأت شروط الاستخدام وسياسة الخصوصية
de: Ich habe die Nutzungsbedingungen und die Datenschutzrichtlinie gelesen
es: He leído las condiciones de uso y la política de privacidad
fr: J’ai lu les conditions d’utilisation et la politique de confidentialité
hi: मैंने उपयोग की शर्तें और गोपनीयता नीति पढ़ ली है
it: Ho letto le condizioni d’uso e l’informativa sulla privacy
ja: 利用規約とプライバシーポリシーを読みました
ko: 이용 약관과 개인정보 처리방침을 읽었습니다
pl: Przeczytałem(-am) warunki korzystania i politykę prywatności
pt_br: Li os Termos de Uso e a Política de Privacidade
ru: Я прочитал(а) условия использования и политику конфиденциальности
tr: Kullanım Koşulları’nı ve Gizlilik Politikası’nı okudum
uk: Я прочитав(-ла) умови використання та політику приватності
zh_hans: 我已阅读使用条款和隐私政策
zh_hant: 我已閱讀使用條款和隱私權政策

source: I've Signed In
ar: لقد سجّلت الدخول
de: Ich habe mich angemeldet
es: Ya he iniciado sesión
fr: Je me suis connecté
hi: मैंने साइन इन कर लिया है
it: Ho effettuato l’accesso
ja: サインインしました
ko: 로그인했습니다
pl: Zalogowałem się
pt_br: Já Iniciei Sessão
ru: Я вошёл
tr: Giriş Yaptım
uk: Я ввійшов
zh_hans: 我已登录
zh_hant: 我已登入

source: Ice
ar: ثلج
de: Eis
es: Hielo
fr: Glace
hi: बर्फ़
it: Ghiaccio
ja: 氷
ko: 얼음
pl: Lód
pt_br: Gelo
ru: Лед
tr: Buz
uk: Крига
zh_hans: 冰
zh_hant: 冰

source: Icon Size
ar: حجم الأيقونات
de: Symbolgröße
es: Tamaño de los iconos
fr: Taille des icônes
hi: आइकॉन का आकार
it: Dimensioni icone
ja: アイコンサイズ
ko: 아이콘 크기
pl: Wielkość ikon
pt_br: Tamanho dos Ícones
ru: Размер значков
tr: Simge Büyüklüğü
uk: Розмір значків
zh_hans: 图标大小
zh_hant: 圖像大小

source: If a profile with the same name exists already, it will be overwritten.
ar: إذا كان هناك ملف شخصي بالاسم نفسه، فسيتم استبداله.
de: Wenn ein Profil mit demselben Namen bereits existiert, wird es überschrieben.
es: Si ya existe un perfil con el mismo nombre, se sobrescribirá.
fr: Si un profil du même nom existe déjà, il sera remplacé.
hi: यदि इसी नाम की प्रोफ़ाइल पहले से मौजूद है, तो वह बदल दी जाएगी।
it: Se esiste già un profilo con lo stesso nome, sarà sovrascritto.
ja: 同じ名前のプロファイルが存在する場合、上書きされます。
ko: 같은 이름의 프로필이 존재하면 덮어쓰기됩니다.
pl: Jeżeli istnieje profil o tej samej nazwie, zostanie on nadpisany.
pt_br: Se já existir um perfil com o mesmo nome, ele será substituído.
ru: Если профиль с таким именем уже существует, он будет перезаписан.
tr: Aynı ada sahip bir profil zaten varsa, üzerine yazılacaktır.
uk: Якщо профіль з такою назвою вже існує, його буде перезаписано.
zh_hans: 如果已存在相同名称的配置文件，则它将会被覆盖。
zh_hant: 若有相同名稱的設定檔存在，該設定檔將會被覆寫。

source: If downloads stop, keep this window open and tap Download again: it resumes.
ar: إذا توقفت التنزيلات، فأبقِ هذه النافذة مفتوحة واضغط على «تنزيل» مرة أخرى: سيُستأنف التنزيل.
de: Falls Downloads stoppen, lassen Sie dieses Fenster geöffnet und tippen Sie erneut auf „Laden“: Der Download wird fortgesetzt.
es: Si las descargas se detienen, mantén esta ventana abierta y vuelve a tocar «Descargar»: la descarga se reanuda.
fr: Si les téléchargements s’arrêtent, gardez cette fenêtre ouverte et touchez à nouveau « Télécharger » : le téléchargement reprend.
hi: अगर डाउनलोड रुक जाएँ, तो यह विंडो खुली रखें और फिर से “डाउनलोड करें” पर टैप करें: डाउनलोड वहीं से फिर शुरू हो जाता है।
it: Se i download si interrompono, tieni aperta questa finestra e tocca di nuovo “Scarica”: il download riprende.
ja: ダウンロードが止まった場合は、このウインドウを開いたまま「ダウンロード」をもう一度タップしてください。続きから再開されます。
ko: 다운로드가 멈추면 이 윈도우를 열어 둔 채로 ‘다운로드’를 다시 탭하십시오. 이어서 다운로드됩니다.
pl: Jeśli pobieranie się zatrzyma, nie zamykaj tego okna i ponownie stuknij w „Pobierz”: pobieranie zostanie wznowione.
pt_br: Se os downloads pararem, mantenha esta janela aberta e toque em Baixar novamente: o download será retomado.
ru: Если загрузка остановилась, не закрывайте это окно и снова нажмите «Загрузить»: загрузка продолжится.
tr: İndirmeler durursa bu pencereyi açık tutun ve İndir’e yeniden dokunun: İndirme kaldığı yerden devam eder.
uk: Якщо викачування зупинилося, не закривайте це вікно й знову торкніться «Викачати»: викачування продовжиться.
zh_hans: 如果下载停止，请保持此窗口打开并再次轻点“下载”，下载将继续。
zh_hant: 如果下載停止，請保持此視窗開啟並再點一下「下載」，下載將會繼續。

source: If that doesn't open: %@
ar: إن لم يُفتح: %@
de: Falls das nicht öffnet: %@
es: Si no se abre: %@
fr: Si cela ne s’ouvre pas : %@
hi: अगर यह न खुले: %@
it: Se non si apre: %@
ja: 開かない場合: %@
ko: 열리지 않으면: %@
pl: Jeśli to się nie otworzy: %@
pt_br: Se não abrir: %@
ru: Если не открывается: %@
tr: Açılmazsa: %@
uk: Якщо не відкривається: %@
zh_hans: 如果无法打开：%@
zh_hant: 如果無法打開：%@

source: Image
ar: صورة
de: Bild
es: Imagen
hi: इमेज
it: Immagine
ja: 画像
ko: 이미지
pl: Obraz
pt_br: Imagem
ru: Изображение
tr: Görüntü
uk: Зображення
zh_hans: 图像
zh_hant: 影像

source: Image %lld
ar: صورة %lld
de: Bild %lld
es: Imagen %lld
hi: इमेज %lld
it: Immagine %lld
ja: 画像 %lld
ko: 이미지 %lld
pl: Obraz %lld
pt_br: Imagem %lld
ru: Изображение %lld
tr: Görüntü %lld
uk: Зображення %lld
zh_hans: 图像 %lld
zh_hant: 影像 %lld

source: Image Wallpaper
ar: خلفية صورة
de: Bild-Hintergrundbild
es: Fondo de pantalla de imagen
fr: Fond d’écran image
hi: इमेज वॉलपेपर
it: Sfondo immagine
ja: 画像の壁紙
ko: 이미지 배경화면
pl: Tapeta z obrazu
pt_br: Imagem de Fundo Estática
ru: Обои-изображение
tr: Görüntü Duvar Kâğıdı
uk: Шпалера-зображення
zh_hans: 图像墙纸
zh_hant: 影像背景圖片

source: Import
ar: استيراد
de: Importieren
es: Importar
fr: Importer
hi: इंपोर्ट करें
it: Importa
ja: 読み込む
ko: 가져오기
pl: Importuj
pt_br: Importar
ru: Импорт
tr: İçe Aktar
uk: Імпортувати
zh_hans: 导入
zh_hant: 輸入

source: Import Collection…
ar: استيراد مجموعة…
de: Kollektion importieren …
es: Importar colección…
fr: Importer une collection…
hi: कलेक्शन इंपोर्ट करें…
it: Importa raccolta…
ja: コレクションを読み込む…
ko: 컬렉션 가져오기…
pl: Importuj kolekcję…
pt_br: Importar Coleção…
ru: Импортировать коллекцию…
tr: Koleksiyonu İçe Aktar…
uk: Імпортувати колекцію…
zh_hans: 导入合集…
zh_hant: 匯入收藏集⋯
